<p><em>La&nbsp;<strong>quatri&egrave;me de couverture</strong>&nbsp;est la derni&egrave;re page ext&eacute;rieure d&#39;un&nbsp;<a href="https://fr.wikipedia.org/wiki/Livre_(document)" title="Livre (document)">livre</a>. Elle est aussi appel&eacute;e &laquo;&nbsp;plat verso&nbsp;&raquo; dans le cas des livres cartonn&eacute;s. Elle n&#39;est pas num&eacute;rot&eacute;e et accueille g&eacute;n&eacute;ralement une note de pr&eacute;sentation de l&#39;ouvrage (ou un extrait repr&eacute;sentatif) et une pr&eacute;sentation de l&#39;auteur, avec ou sans photo.</em></p>

<p>&nbsp;</p>

<p>Les historiens de l&#39;&eacute;dition ne connaissent pas la date exacte d&#39;apparition du texte en quatri&egrave;me de couverture<sup><a href="https://fr.wikipedia.org/wiki/Quatri%C3%A8me_de_couverture#cite_note-Obs-2-1">1</a></sup>. Au&nbsp;xix<sup>e</sup>&nbsp;si&egrave;cle, aux &Eacute;tats-Unis, on imprimait sur les livres un&nbsp;<em>blurb</em>, bref texte de pr&eacute;sentation &eacute;logieux &eacute;crit, sur commande, par un autre auteur. En 1925 la premi&egrave;re &eacute;dition de&nbsp;<em><a href="https://fr.wikipedia.org/wiki/Gatsby_le_Magnifique_(roman)" title="Gatsby le Magnifique (roman)">The Great Gatsby</a></em>&nbsp;poss&egrave;de une v&eacute;ritable quatri&egrave;me de couverture, vantant &laquo;&nbsp;Un h&eacute;ros comme vous n&#39;en avez jamais vu&nbsp;!&nbsp;&raquo;, mais en France il semblerait que l&#39;id&eacute;e de faire la promotion d&#39;un livre sur sa couverture ne date que de&nbsp;janvier 1949, lorsqu&#39;<a href="https://fr.wikipedia.org/wiki/Edmond_Charlot" title="Edmond Charlot">Edmond Charlot</a>, &eacute;diteur &agrave; Alger, imprime le &laquo;&nbsp;pri&egrave;re d&#39;ins&eacute;rer&nbsp;&raquo; normalement destin&eacute; aux journalistes, sur&nbsp;<em><a href="https://fr.wikipedia.org/wiki/Les_Hauteurs_de_la_ville" title="Les Hauteurs de la ville">Les Hauteurs de la ville</a></em>&nbsp;d&#39;<a href="https://fr.wikipedia.org/wiki/Emmanuel_Robl%C3%A8s" title="Emmanuel Roblès">Emmanuel Robl&egrave;s</a>&nbsp;et deux romans d&#39;<a href="https://fr.wikipedia.org/wiki/Alberto_Moravia" title="Alberto Moravia">Alberto Moravia</a><sup><a href="https://fr.wikipedia.org/wiki/Quatri%C3%A8me_de_couverture#cite_note-Obs-2-1">1</a></sup>. Auparavant, les&nbsp;<a href="https://fr.wikipedia.org/wiki/Livre_(document)" title="Livre (document)">livres</a>, objets de luxe ou de&nbsp;<a href="https://fr.wikipedia.org/wiki/Reliure_industrielle" title="Reliure industrielle">demi-luxe</a>, &eacute;taient g&eacute;n&eacute;ralement&nbsp;<a href="https://fr.wikipedia.org/wiki/Reliure" title="Reliure">reli&eacute;s</a>. Les jaquettes illustr&eacute;es, lorsqu&#39;ils en avaient, n&#39;offraient, outre le titre et le nom de l&#39;auteur, qu&#39;une illustration pleine page en couleur en&nbsp;<a href="https://fr.wikipedia.org/wiki/Premi%C3%A8re_de_couverture" title="Première de couverture">premi&egrave;re de couverture</a>&nbsp;et une liste de &laquo;&nbsp;d&eacute;j&agrave; parus&nbsp;&raquo; sur les rabats. Quand, avec l&#39;apparition de la&nbsp;<a href="https://fr.wikipedia.org/wiki/Grande_distribution_en_France" title="Grande distribution en France">grande distribution</a>&nbsp;dans les ann&eacute;es 1950, le livre devient objet grand public, en libre acc&egrave;s sur des pr&eacute;sentoirs, il devient n&eacute;cessaire d&#39;attirer le chaland en lui pr&eacute;sentant ce qu&#39;il y a dedans, d&#39;o&ugrave; l&#39;apparition de textes de pr&eacute;sentation en quatri&egrave;me de couverture<sup><a href="https://fr.wikipedia.org/wiki/Quatri%C3%A8me_de_couverture#cite_note-Obs-3-2">2</a></sup>.</p>

<p>Cer<sup><a href="https://fr.wikipedia.org/wiki/Quatri%C3%A8me_de_couverture#cite_note-Obs-3-2"><img alt="" src="https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-9/123138890_220667616148471_4116174576955064713_o.jpg?_nc_cat=108&amp;ccb=2&amp;_nc_sid=09cbfe&amp;_nc_eui2=AeH6DKQ6d5e-_O7a8UTmFj_Ua1qKiNQVSAlrWoqI1BVICU0cHsDEzs4uTdlYrsha3KN9GbZQu4cdYSjIrbMOwbM7&amp;_nc_ohc=vHYAGPRISk0AX8m55W3&amp;_nc_ht=scontent-mad1-1.xx&amp;oh=0d737d36a629aaeff6e484877f9e3ce3&amp;oe=6003C4A6" style="float:left; height:135px; width:90px" /></a></sup>taines maisons d&#39;&eacute;dition, comme&nbsp;<a href="https://fr.wikipedia.org/wiki/Les_%C3%89ditions_de_Minuit" title="Les Éditions de Minuit">Les &Eacute;ditions de Minuit</a>&nbsp;ou&nbsp;<a href="https://fr.wikipedia.org/wiki/Jos%C3%A9_Corti" title="José Corti">Jos&eacute; Corti</a>, ont longtemps r&eacute;sist&eacute;, avant de jouer le jeu, mais souvent de fa&ccedil;on concise, &eacute;nigmatique, minimaliste.&nbsp;<a href="https://fr.wikipedia.org/wiki/G%C3%A9rard_Berr%C3%A9by" title="Gérard Berréby">G&eacute;rard Berr&eacute;by</a>, des&nbsp;<a href="https://fr.wikipedia.org/wiki/%C3%89ditions_Allia" title="Éditions Allia">&Eacute;ditions Allia</a>, se contente d&#39;une phrase tir&eacute;e du texte<sup><a href="https://fr.wikipedia.org/wiki/Quatri%C3%A8me_de_couverture#cite_note-Obs-3-2">2</a></sup>, Thomas Simonnet, qui dirige&nbsp;<a href="https://fr.wikipedia.org/wiki/L%27Arbal%C3%A8te_(%C3%A9ditions)" title="L'Arbalète (éditions)">L&#39;Arbal&egrave;te</a>&nbsp;chez&nbsp;<a href="https://fr.wikipedia.org/wiki/Gallimard" title="Gallimard">Gallimard</a>, apr&egrave;s avoir voulu se &laquo;&nbsp;d&eacute;barrasser de tout&nbsp;&raquo; fait des quatri&egrave;mes de quelques lignes. Pour la&nbsp;<a href="https://fr.wikipedia.org/wiki/Collection_Blanche_(Gallimard)" title="Collection Blanche (Gallimard)">Collection Blanche</a>, qui pr&eacute;sente en g&eacute;n&eacute;ral des auteurs plus connus, &laquo;&nbsp;il y a une attente paradoxale du m&ecirc;me.</p>
