<p><a href="https://fr.wikipedia.org/wiki/G%C3%A9rard_Genette" title="Gérard Genette">G&eacute;rard Genette</a>&nbsp;en parle bri&egrave;vement en 1987 dans&nbsp;<em>Seuils</em><sup><a href="https://fr.wikipedia.org/wiki/Quatri%C3%A8me_de_couverture#cite_note-4">3</a></sup>, un essai consacr&eacute; au&nbsp;<a href="https://fr.wikipedia.org/wiki/Paratexte" title="Paratexte">paratexte</a><sup><a href="https://fr.wikipedia.org/wiki/Quatri%C3%A8me_de_couverture#cite_note-Obs-2-1">1</a></sup>. D&#39;origine commerciale et &agrave; vocation promotionnelle, la &laquo;&nbsp;quatre&nbsp;&raquo; a pour but d&#39;app&acirc;ter le lecteur et lui donner envie de lire le livre, et donc de l&#39;acheter, d&#39;o&ugrave; une utilisation assez syst&eacute;matique d&#39;un vocabulaire&nbsp;<a href="https://fr.wikipedia.org/wiki/%C3%89loge" title="Éloge">&eacute;logieux</a>, voire&nbsp;<a href="https://fr.wikipedia.org/wiki/Dithyrambe" title="Dithyrambe">dithyrambique</a><sup><a href="https://fr.wikipedia.org/wiki/Quatri%C3%A8me_de_couverture#cite_note-Obs-5">4</a></sup>. Elle est normalement r&eacute;dig&eacute;e par l&#39;&eacute;diteur. Par exemple, cela est sp&eacute;fici&eacute; dans les contrats aux&nbsp;<a href="https://fr.wikipedia.org/wiki/%C3%89ditions_de_l%27Olivier" title="Éditions de l'Olivier">&Eacute;ditions de l&#39;Olivier</a>, dont le patron,&nbsp;<a href="https://fr.wikipedia.org/wiki/Olivier_Cohen" title="Olivier Cohen">Olivier Cohen</a>, consid&egrave;re qu&#39;elle &laquo;&nbsp;ne fait pas partie du livre&nbsp;&raquo;<sup><a href="https://fr.wikipedia.org/wiki/Quatri%C3%A8me_de_couverture#cite_note-Obs-5">4</a></sup>. Pour Thomas Simonnet, directeur des &eacute;ditions&nbsp;<a href="https://fr.wikipedia.org/wiki/L%27Arbal%C3%A8te_(%C3%A9ditions)" title="L'Arbalète (éditions)">L&#39;Arbal&egrave;te</a>, ces &laquo;&nbsp; [&hellip;] 1000 signes qui vont d&eacute;limiter le texte, et peut-&ecirc;tre le r&eacute;duire&nbsp;&raquo; sont &laquo;&nbsp;une pr&eacute;rogative de l&#39;&eacute;diteur&nbsp;&raquo;, qui &laquo;&nbsp;dit publiquement quelque chose du livre pour la premi&egrave;re et la derni&egrave;re fois&nbsp;&raquo;<sup><a href="https://fr.wikipedia.org/wiki/Quatri%C3%A8me_de_couverture#cite_note-Obs-5">4</a></sup>.</p>

<p>Cependant, certains auteurs participent activement &agrave; sa r&eacute;daction, partageant l&#39;avis de&nbsp;<a href="https://fr.wikipedia.org/wiki/Julien_Green" title="Julien Green">Julien Green</a>&nbsp;&agrave; propos des &laquo;&nbsp;pri&egrave;re d&#39;ins&eacute;rer&nbsp;&raquo;, qui affirmait&nbsp;: &laquo;&nbsp;Si je ne le fais pas, un autre le fera &agrave; ma place, et plus mal encore&nbsp;&raquo;<sup><a href="https://fr.wikipedia.org/wiki/Quatri%C3%A8me_de_couverture#cite_note-Obs-2-1">1</a></sup>. Par exemple, chez&nbsp;<a href="https://fr.wikipedia.org/wiki/%C3%89ditions_P.O.L" title="Éditions P.O.L">P.O.L</a>, elle est toujours confi&eacute;e &agrave; l&#39;auteur. Un bon &eacute;crivain fait en g&eacute;n&eacute;ral une quatri&egrave;me plus courte, moins racoleuse, moins scolaire.&nbsp;<a href="https://fr.wikipedia.org/wiki/Patrick_Modiano" title="Patrick Modiano">Patrick Modiano</a>, qui aime qu&#39;on y mette un extrait, le choisit personnellement.&nbsp;<a href="https://fr.wikipedia.org/wiki/Christian_Oster" title="Christian Oster">Christian Oster</a>&nbsp;tient &agrave; une pr&eacute;sentation sobre, sans commentaire<sup><a href="https://fr.wikipedia.org/wiki/Quatri%C3%A8me_de_couverture#cite_note-Obs-2-1">1</a></sup>.</p>

<p>Ce bref texte doit remplir plusieurs fonctions afin d&#39;offrir une pr&eacute;sentation coh&eacute;rente de l&#39;&oelig;uvre&nbsp;: amorcer l&#39;intrigue ou la r&eacute;sumer, pr&eacute;ciser le genre litt&eacute;raire, fournir des &eacute;l&eacute;ments sur le style ou le propos de l&#39;auteur, mettre celui-ci en valeur<sup><a href="https://fr.wikipedia.org/wiki/Quatri%C3%A8me_de_couverture#cite_note-Obs-5">4</a></sup>. Il est assez fr&eacute;quemment accompagn&eacute; d&#39;&eacute;l&eacute;ments biographiques et bibliographiques concernant l&#39;auteur. Lorsque l&#39;ouvrage a fait l&#39;objet d&#39;une adaptation cin&eacute;matographique, il n&#39;est pas rare que celle-ci soit mentionn&eacute;e, avec les noms des acteurs principaux</p>
